<!-- For using nepali language  charactset and page encoding update gareko -->
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html >
<head>
<!-- Required below  meta tags change gareko x -->
    <meta charset="utf-8">
<meta name="viewport"
	content="width=device-width, initial-scale=1, shrink-to-fit=no">
<title>About Us</title>
<!-- Bootstrap css file which is must be above custom css file -->
<link rel="stylesheet" href="css/bootstrap.min.css">
<!-- Custom css file -->
<link rel="icon" href="images/soeslogo.jpg">

</head>
<body>
<%@ include file="header.jsp" %>
			<h2 class="text-center text-light bg-success">About Us</h2>

<div class="container-fluid" style="background-color: lightyellow;">
<div class="row" >
<h3 class="mt-2 fw-bold text-decoration-underline">अध्यक्षको मन्तव्य</h3>

<div class="col-8 col-sm-9 col-lg-10">
<p class="h5 mb-3">प्रप्राविधिक गुणस्तरिय शिक्षा आजको आवश्यकता भन्ने अठोटका साथ
 समयको गतिसँगै लग मिलाएर अघि बढिरहेको सुदूर पश्चिम विश्वविद्यालको
 इन्जिनियरिङ संकायले वि. स. २०७० सालबाट सुदूर पश्चिम क्षेत्रको 
इन्जिनियरिङ क्षेत्रमा अतुलनीय भूमिका से आंशक आइरहेको छ। यसै संकाय
 अन्तर्गतका सम्पूर्ण विद्यार्थीको साझा संगठन इन्जिनियरिङ विद्यार्थी समाजले 
आफ्नो फोटो बुलेटिन "SOES souvniri इन्जिनियरिङ दर्पण" लाई नव वर्ष 20७६ को अवसरमा
 पस्किन पाउँदा खुसिको अनुभूती भारी छ।
</p>
<p  class="h5 mb-3">इन्जिनियरिङ शिक्षा देशको सकारात्मक स्थान्तरण गर्ने माध्यम हो जसलाई देश विकासको मेरुदण्ड प्रान्त | स 1.प.पिटा इन्जिनियरिङ अध्ययनरत विद्यार्थीहरूको साहित् क्रियाकलापलाई गर्न यो लेखिले ठूलो भूमिका खेलेको छ ।</p>
	<p class="h5">इन्जिनियरिङ विद्यार्थी समाजले दीक्षिक सत्र भरी गरेको क प्रशासनिक, धार्थक, सास्कृतिक क्रियाकलापहरुका झारी वितीन विसाधा निर्जनात्मक हास्दलाई समेटेर तयार पारिएको यस सहकी प्रबहमा पुरा-अलवा सहयोग गर्नुहुने सम्पूर्ण महानुभाव, शमी, उपुरुवा विद्यार्थीहरुमा बर्ष सालकी हार्दिक शुभकामना आगामी लिहणा पणी शुभकान र सतनाहको योगा राखी हार्दिक कृत्यता ज्ञापन गर्दछु । शमाता!</p>
	
	</div>
	<div class="text-center col-4 col-sm-3 col-lg-2">
	<img class="mb-2"src="images/soes_president.jpg" width="100%" height="180rem;">
	<p class="text-danger">विरेन्द्र सिंह बडाल</p>
	<p class="text-success"> जिविस समाज</p></div>
	
	</div>
	<div class="row">
	
	<h3 class="mt-2 fw-bold text-decoration-underline">डिनको मन्तव्य</h3>
	<div class="col-8 col-sm-9 col-lg-10">
<p class="h5 mb-3">प्राविधिक गुणस्तरिय शिक्षा आजको आवश्यकता भन्ने अठोटका साथ
 समयको गतिसँगै लग मिलाएर अघि बढिरहेको  विश्वविद्यालको
 इन्जिनियरिङ संकायलेवि. स. २०७० सालबाट सुदूर पश्चिम क्षेत्रको 
इन्जिनियरिङ क्षेत्रमा अतुलनीय भूमिका से  आंशक आइरहेको छ। यसै संकाय
 अन्तर्गतका सम्पूर्ण विद्यार्थीको साझा संगठन उन्जिनियरिङ विद्यार्थी समाज ले 
आफ्नी फोटो तुलेटिन " SOESS souvniri इन्जिनियरिङ दर्पण" लाई नव वर्ष 20७६ को अवसरमा
 पस्किन पाउँदा खुसिको अनुभूती भारी छ।
</p>
<p  class="h5 mb-3">इन्जिनियरिङ शिक्षा देशको सकरात्मक स्थान्तरण गर्ने माधाम ही जसलाई देश विकासको मेरुदण्ड प्रान्त | स 1.प.पिटा इन्जिनियरिङ अध्ययनरत विद्यार्थीहरूको साहित् क्रियाकलापलाई गर्न यो लेखिले ठूलो भूमिका खेलेको छ ।</p>
	<p class="h5">इन्जिनियरिङ विद्यार्थी समाजले दीक्षिक सत्र भरी गरेको क प्रशासनिक, धार्थक, सास्कृतिक क्रियाकलापहरुका झारी वितीन विसाधा निर्जनात्मक हास्दलाई समेटेर तयार पारिएको यस सहकी प्रबहमा पुरा-अलवा सहयोग गर्नुहुने सम्पूर्ण महानुभाव, शमी, उपुरुवा विद्यार्थीहरुमा बर्ष सालकी हार्दिक शुभकामना आगामी लिहणा पणी शुभकान र सतनाहको योगा राखी हार्दिक कृत्यता ज्ञापन गर्दछु । शमाता!</p>
	
	</div>
	<div class="text-center col-4 col-sm-3 col-lg-2">
	<img class="mb-2"src="images/soeslogo.jpg" width="100%" height="180rem;">
	<p class="text-danger">विरेन्द्र सिंह बडाल</p>
	<p class="text-success"> जिविस समाज</p></div>
	</div>
	<div class="row">
	
	<h3 class="fw-bold text-decoration-underline">विभागिय प्रमुखको मन्तव्य</h3>
	<div class=" col-8 col-sm-9 col-lg-10">
<p class="h5 mb-3">प्रप्राविधिक गुणस्तरिय शिक्षा आजको आवश्यकता भन्ने अठोटका साथ
 समयको गतिसँगै लग मिलाएर अघि बढिरहेको सुदूर पडियम विश्वविद्यालको
 इन्जिनियरिङ संकायलेवि. स. २०७० सालबाट सुदूर पश्चिम क्षेत्रको 
इन्जिनियरिङ क्षेत्रमा अतुलनीय भूमिका से  आंशक आइरहेको छ। यसै संकाय
 अन्तर्गतका सम्पूर्ण विद्यार्थीको साझा संगठन उन्जिनियरिङ विद्यार्थी समाज ले 
आफ्नी फोटो तुलेटिन " SOESS souvniri इन्जिनियरिङ दर्पण" लाई नव वर्ष 20७६ को अवसरमा
 पस्किन पाउँदा खुसिको अनुभूती भारी छ।
</p>
<p  class="h5 mb-3">इन्जिनियरिङ शिक्षा देशको सकरात्मक स्थान्तरण गर्ने माधाम ही जसलाई देश विकासको मेरुदण्ड प्रान्त | स 1.प.पिटा इन्जिनियरिङ अध्ययनरत विद्यार्थीहरूको साहित् क्रियाकलापलाई गर्न यो लेखिले ठूलो भूमिका खेलेको छ ।</p>
	<p class="h5">इन्जिनियरिङ विद्यार्थी समाजले दीक्षिक सत्र भरी गरेको क प्रशासनिक, धार्थक, सास्कृतिक क्रियाकलापहरुका झारी वितीन विसाधा निर्जनात्मक हास्दलाई समेटेर तयार पारिएको यस सहकी प्रबहमा पुरा-अलवा सहयोग गर्नुहुने सम्पूर्ण महानुभाव, शमी, उपुरुवा विद्यार्थीहरुमा बर्ष सालकी हार्दिक शुभकामना आगामी लिहणा पणी शुभकान र सतनाहको योगा राखी हार्दिक कृत्यता ज्ञापन गर्दछु । शमाता!</p>
	
	</div>
	<div class="text-center col-4 col-sm-3 col-lg-2">
	<img class="mb-2"src="images/soeslogo.jpg" width="100%" height="180rem;">
	<p class="text-danger">विरेन्द्र सिंह बडाल</p>
	<p class="text-success"> जिविस समाज</p></div>
	</div>
	
	</div>
	<%@ include file="footer.jsp" %>
	
	<!-- JQuery must be above bootstrap js file -->
	<!-- Bootstrap js file or JavaScript Bundle with Popper -->
	<script src="js/bootstrap.bundle.min.js"></script>

</body>
</html>